{
	"CarList": [{
			"CarName": "Hennessey Venom F5",
			"Speed": 484,
			"Year": 2020,
			"Detail": "<h2>Hennessey Venom F5</h2><br><p> Teksas merkezli bir firma olan Hennessey Special Vehicles tarafından piyasaya sürülen bir süper otomobil. İlk olarak, Nevada, Las Vegas’ta düzenlenen SEMA Show da ilan edildi.Şirket, saatte 301 mil hızla bu en hızlı arabanın özelliklerini duyurdu. Venom F5, 1600 beygir gücüne sahip 7.4 litrelik ikiz turbo V8 motora sahiptir. Hennessey ile bekleyen tek adım, hızını Guinness Rekorlar Kitabı ile teyit etmek. Hennessey, Koenigsegg Agera RS’den en hızlı en iyi arabanın koltuğunu almasını sağlayacak. Ayrıca, Venom F5, 0-60mph için 2.0 saniyelik hızlanmayı sağlayarak tahmini 301 mph hız göstergesine sahip.Şirket, hızlanma ve hız faktörleri ile ilgili sorunların modelde iyi ele alındığını iddia ediyor. Şirket ayrıca, yarım dakikadan daha kısa bir sürede 249 mil / saate çıkabileceğini de iletti. Hennessey’in cildi karbon fiber ile kaplandı ve arabanın sıvılar dahil yaklaşık 1338 Kg ağırlığında olduğu bildirildi. Bu özellikler de Venom F5’i Dünyanın En Hızlı 10 Arabası sırlamamızda 1 numara yapıyor.</p> <h2>Hennessey Venom F5 Özellikleri</h2><br><p>7,4 litrelik ikiz turbo V8 motor</p><br><p>Maksimum Güç: 1600 HP</p><br> <p>Maksimum Tork: 4400 rpm’de 1300 lb-feet</p><br><p>En yüksek hız: saatte 301 mil</p><br><p>Performans Süresi: 2,0 saniyede 0 ila 60 mil /saat </p><br><p>Ağırlık: 1338 Kg</p><br><p>Karbon fiber gövde kaplamaları</p>",
			"Horsepower": 1600,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Hennessey-Venom-F5.jpg"
		}, {
			"CarName": "Koenigsegg Agera RS",
			"Speed": 447,
			"Year": 2011,
			"Detail": "Koenigsegg Agera RS, Koenigsegg Automotive AB tarafından geliştirilmiştir. Hennessey açıklanan iddiaları doğrulamadığından bu araba sektördeki en hızlı otomobil. Böylelikle Koenigsegg Agera RS baskısı gümüş madalya ile duruyor. Araba 1160 beygir gücüne sahip ve Nevada, Las Vegas’ta halka açık yol alanında düzenlenen ilk seferlerinde ortalama 278 mil / saat (447 km/saat) olduğunu kanıtladı.Araç, Bugatti Veyron’un 12mph’lik skorunu takip eden 1380bph’lik 5.0 litrelik turbo V8’e sahip. Koenigsegg, bu yeni versiyona sürüş yüksekliği, aerodinamik özellikler ve amortisörler dahil olmak üzere bazı yeni ayarlar ekledi. Şirket ayrıca arabanın maksimum 284,3 mil hıza ulaştığını iddia etti.Bu ikinci en hızlı otomobil modeli, Top gear dergisi tarafından 2010 yılının hiper otomobili olarak adlandırılmıştır. Koenigsegg’in marka kapıları, çekiş kontrol sistemi ve aydınlatma sistemi, Koenigsegg Agera RS’nin güzelliğini ortaya çıkarıyor.",
			"Horsepower": 1160,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Koenigsegg-Agera-RS.jpg"
		}, {
			"CarName": "Bugatti Chiron",
			"Speed": 436,
			"Year": 2016,
			"Detail": "Bugatti Chiron sürümü, Bugatti ekibinin ürettiği bir süper üretim otomobili. Bu süper otomobil, çeşitli otomobiller arasında kral olarak dikkat çekti ve ilk aşamada, piyasaya sadece 500 adet çıktı. Bunlardan ilk 200 otomobil, bu süper kralın piyasaya sürülmesinden önce satıldı. Pahalı olanın maliyeti 2,6 milyon dolar.Motor 1500 beygir gücüne sahiptir. İç ve dış tasarımı harika etkiler yaratır. Chiron’un en yüksek hızı 271 mil / saattir (436 Km/Saat). Chiron ilk olarak 2016’da Cenevre Otomobil Fuarı’nda tanıtıldı. Chiron’un uyarlanabilir amortisörleri yol tutuş modunda daha sert yada daha yumuşak ayarlar sağlar. Chiron spor sürüş modu, daha dar köşelerde gezinmeye yardımcı olan bir tork yönlendirme sistemi içerir. Chiron’un kolları karbon fiber ile korunuyordu.",
			"Horsepower": 1500,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Bugatti-Chiron.jpg"
		}, {
			"CarName": "Hennessey Venom GT",
			"Speed": 434,
			"Year": 2017,
			"Detail": "Teksas merkezli Hennessey Performance Engineering Corporation, Hennessey spor otomobilinin Venom GT versiyonunu geliştirdi. Venom GT’nin tasarımı Lotus Exige modeline dayanıyordu. 2013 yılında Venom GT, ortalama 13.63 saniye hızlanma süresiyle en hızlı üretim otomobili dalında Guinness dünya rekorunu kırdı.Bu süper arabalar 270 mil / saat hıza ulaşan otomobil, çift turbo şarjlı tasarıma ve 7.0 litrelik V8 motora sahiptir. Araba 1244 beygir gücü üretiyor ve tork 1155 pound-feet olarak belirtiliyor. 62 mil / saate yükselmek yalnızca 2,8 saniye sürer ve 14,51 saniyede 0’dan 200 mil / saate başlayarak hızlanır.Hennessey Venom GT versiyonu, ABD’deki Florida Kennedy Uzay Merkezi’ndeki uzay mekiği pistinde 270 mil / saat hızını kanıtladı.Şirket, modelin hedef hıza ulaştığını söylese de deneysel olarak kanıtlanmadı. Otomobil severler, Hennessey’in daha gelişmiş versiyonlarını bekliyor. Bu süper sürüm, 2020’nin dünyadaki en hızlı 5 otomobili arasında yerini koruyor.",
			"Horsepower": 1244,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Hennessey-Venom-GT.jpg"
		}, {
			"CarName": "Bugatti Veyron Super Sport",
			"Speed": 431,
			"Year": 2017,
			"Detail": "Bugatti Veyron Supersport modeli, Bugatti Chiron versiyonunun bir alt modelidir. Veyron’un gelişimi, Volkswagen’in Bugatti markasını satın almasından sonradır. O dönemde amaç dünyanın en hızlı arabasını geliştirmekti. İlk Veryon, 1000 beygir gücü sağlayan turboşarjlı bir w16 motora sahipti. Daha sonra Veryon supersport versiyonu 1200 beygir gücüyle geldi ve daha fazla ekstra mil fethetmeye yardımcı olan gelişmiş aerodinamik değişikliklere sahip.Veyron süper spor aracından, Guinness Rekorlar Kitabı’nda dünyanın en hızlı ikinci üretim otomobili olarak bahsedildi. En yüksek hızı 268 mph idi ve tekerlekler dağılma sorunlarından korunuyordu. Bu sınırlı sayıda süper turuncu tekerlekler, benzersiz turuncu gövde renkleri ve karbon gövde kaplamaları ile dekore edilmiştir.Bu otomobilin üretimi 30 adet ile sınırlıydı. Laguna Seca’da 2010 Monterey Tarihi Yarışlarında yayınlandı. Veyron Supersport bugün tamamen tükendi ve hala en hızlı üretim otomobilinin statüsünü koruyor, bu da Bugatti’yi 2020’nin en hızlı 10 otomobilinin kaçınılmaz bir parçası haline getiriyor.",
			"Horsepower": 1200,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Bugatti-Veyron-Super-Sport.jpg"
		}, {
			"CarName": "SSC Ultimate Aero",
			"Speed": 413,
			"Year": 2004,
			"Detail": "Aynı zamanda Shelby SuperCars (SSC) olarak da bilinen SSC Ultimate Aero, 2007 yılında 256mph hıza ulaşan en hızlı üretim otomobili oldu. SSC Kuzey Amerika, SSC Ultimate Aero’yu geliştirdi. Muhteşem özellikleriyle en yeni Veyron’u yeniyordu. 1287hp beygir gücüne sahip çift turbo şarjlı bir V8 motor içeriyor. Bu süper otomobil, güç kontrolüne yardımcı olacak herhangi bir elektronik sürücü yardımından yoksun olacak şekilde tasarlanmıştır. Yetenekli insanlara saf bir sürüş deneyimi yaşama şansı sundu.Rüzgar tüneli testleri, Ultimate Aero modeli için nispeten daha iyi sonuçlar gösterdi. Elektrikle çalışan Ultimate Aero, Enzo Ferrari’den sonra kelebek kapılara sahip olan ilk modeldir. Dengeli ağırlığı korumak için araç genelinde karbon fiber ve titanyum kullanılmıştır. Otomobilin motor değiştirme ve takviye önlemleri, önceki sürümlere göre nispeten daha yüksektir.SSC Ultimate Aero, parlayan özellikleriyle 2020 yılının en hızlı on otomobili arasında yer almayı hak ediyor.",
			"Horsepower": 1287,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/SSC-Ultimate-Aero.jpg"
		}, {
			"CarName": "Koenigsegg Regera",
			"Speed": 410,
			"Year": 2015,
			"Detail": "Koenigsegg Regera, Koenigsegg Automotive AB tarafından üretilen sınırlı sayıda üretilen bir süper otomobildi. Mart 2015’te düzenlenen Cenevre Otomobil Fuarı’nda piyasaya sürüldü. Sınırlı sayıda üretilen bu hibrit spor otomobil, başlangıçta 1,9 milyon ABD Doları civarında bir maliyetle tamamı tükenen 80 adet olarak üretildi. Araba, 255 mph (410 kph) hıza ulaşacak kadar hızlıdır. Bu spor otomobil yaklaşık 1592 Kg ağırlığındadır.Christian von Koenigsegg den, TopGear’a kadar herkes bu lüks hiper otomobilden bahsetti. Bu versiyon, modifiye edilmiş bir şasi ile geliyor ve batarya paketi merkezde 9KW. Arka şasi lastik bağlantılarla donatılmıştır ve rahat bir his sağlamaya yardımcı olur. Otomobil, 1100bph üretebilen 5.0 litrelik ikiz turbo motora sahip.Araba, bir hidrolik pompalama sistemi ile birlikte Koenigsegg Direct Drive sistemine sahiptir. Yeni teknoloji, geleneksel vites kutusunun çıkarılması ile aracı daha verimli hale getirir. Arka tekerleklerin 0-62 mph sürmesi sadece 2,7 saniye sürüyor. Bu hiper otomobil, Koenigsegg’in geleneksel ekstrem arabalarına bir alternatiftir. Altı yönlü ayarlanabilir elektrikli koltuk ve robotize gövde gibi özellikler araca güzellik katar. Koenigsegg Regera bu özelliklerle, 2020 yılı için dünyanın en hızlı 10 otomobili sıralamasında yer almasını sağlıyor.",
			"Horsepower": 1500,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Koenigsegg-Regera.jpg"
		}, {
			"CarName": "Tesla Roadster",
			"Speed": 402,
			"Year": 2018,
			"Detail": "Tesla Roadster, bir elektrikli otomobil üreticisi olan Tesla Inc firmasının bir süper otomobilidir. İkinci nesil Roadster, takımın 1.9 saniyede 0’dan 60 mil / saat hıza çıkabilen yeni modeli. Şirket, modelin 250 mil hıza sahip olduğunu iddia etti. Roadster modelinde şirketin beklentileri yüksek ve 620 millik bir menzili kapsaması gerekiyor.Orijinal Tesla Roadster, Lotus Elise’e dayanan bir spor otomobildi ve performansı hayranlık uyandırıcıydı. Otomobil üreticisi Tesla, model görüntülerini ortaya çıkardı ve bunun yarı kamyon tipi bir ticari araç olduğundan bahsetmişti. Onuda piyasaya çıkardı. Tesla Roadster geleceğin sürümü 16 üzerinde yapılan Tesla etkinliğin sonunda tanıtılmıştı.Haziran 2018’de şirketin CEO’su, paketin yeni kahraman için SpaceX adını verdiğini açıkladı. Roadster 250.000 $ fiyatla satışa sunuldu. Kahramanı almak için fiyatın tam olarak ödenmesi gerekiyordu ve ilk üretim sayısı 1000 ile sınırlıydı. Şimdi bu en hızlı süper kahraman roadster’ın yakında yola çıkmasını bekleyelim!",
			"Horsepower": 258,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Tesla-Roadster.jpg"
		}, {
			"CarName": "Saleen S7 Twin Turbo",
			"Speed": 399,
			"Year": 2018,
			"Detail": "Saleen S7, birçok potansiyel faktöre sahip otomobillerde bir efsanedir. Saleen Otomotiv A.Ş. firması tarafından oluşturulan bir üründür. Araba, Amerika’nın ilk orta motorlu üretim otomobili olarak da bilinen ilk tam tescilli otomobiliydi. 750 beygir güç üretir ve 2,8 saniyelik zaman diliminde 60 mil / saate kadar çıkabilir. 248 millik ortalama hız performansı, bu çarpıcı otomobili dünyadaki en hızlı on süper otomobil listesine yerleştiriyor.Otomobil ayrıca daha iyi performans gösterecek birçok yarış teknolojisine sahip. Uzay çerçevesi tasarımlı bu araba, Amerikan Le Mans Serisi ve FIA ​​GT şampiyonası ile birçok yarışmaya dahil edildi. S7’nin gövdesi karbon fiber ile kaplanmıştır ve tasarımında aerodinamik prensipler kullanılmıştır.Zenginleştirilmiş iç mekan, deri ve alüminyum vurgu kombinasyonunu içerir. İki gövde, orta motor düzeni, LCD ekran ve çabuk açılan direksiyon simidlerinin yanı sıra, bir diğer kritik faktör de, sürücünün daha iyi görünmesine yardımcı olan ortaya hizalanmış sürücü koltuğu. Otomobilin içinde elektriksel stabilite sağlamak için yüksek kaliteli malzemeler kullanılmıştır.",
			"Horsepower": 750,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Saleen-S7-Twin-Turbo.jpg"
		}, {
			"CarName": "Lykan Fenyr Supersport,",
			"Speed": 394,
			"Year": 2013,
			"Detail": "Lykan Fenyr SuperSport, Lübnan merkezli bir Otomobil Şirketi olan W Motors’un bir ürünüdür. Şirket, Lübnan’daki ilk spor otomobil üreticisidir. Orta Doğu merkezli bu ilk üreticinin ürünü piyasaya sürmesi uzun yıllar aldı. 2013 yılında şirket, süper otomobil Lykan Fenyr SuperSport üretimini duyurdu.Fenyr adı, İskandinav mitolojisinde görünen bir canavar olan Fenrir’den gelişti. Öne çıkan otomobil, 900 hp beygir gücüne sahip çift turbo şarjlı 4.0 litrelik bir motora sahip. Aracın 0 ila 60 mil / saat performans süresi 2,7 saniyedir. Fenyr süper otomobil üretimi de her yıl sayısı 25 ile sınırlıydı.Bu model, önceki sürümlerden daha iyi, özellikle yüksek performans ve lüks özelliklerine odaklanmıştı. Pist ustası 246mph’lik en yüksek hızı kanıtladı. Modelin ağırlığı yaklaşık 1200 Kg’dır. Lykan Fenyr SuperSport’un resmi lansmanı 2015 yılında Lykan Fenyr SuperSport etkinliğinde gerçekleştirildi.Kasım 2017’ye kadar, Fenyr SuperSport’un birçok değişikliği içeren üretim modeli piyasaya sürüldü. Böylece Lykan Fenyr SuperSport modeli, 2020 yılında 246 mil hızla dünyanın en hızlı arabaları listesinde onuncu sırada yer alıyor. Lüks model yaratıcıları, artık yeni nesil en hızlı otomobili geliştirmeyle meşgul.",
			"Horsepower": 900,
			"LogoUrl": "https://raw.githubusercontent.com/cihataksu/hr180027cihataksu/main/carLogos/Lykan-Fenyr-Supersport.jpg"
		}

	]
}
